<template>
<div class="section text-black">
    <h3 style="text-align: center;">Оплата</h3>
    <p><b>Наличными</b></p>
    <p>Вы можете рассчитаться с курьером при получении заказа, оплата производится в рублях.</p>
    <p><b>Через сервис MDPAY</b></p>
    <p>Оплатите покупку прямо на сайте с помощью платёжного сервиса MDPAY – это безопасно и удобно. Обратите внимание: при оплате данным способом с клиента взимается комиссия 2% от суммы заказа.</p>
    <p><b>С помощью сервиса Приват24</b></p>
    <p>Вы можете оплатить заказ с помощью сервиса Приват24. Реквизиты и сумму к оплате мы сообщим Вам после подтверждения заказа.</p>
    <p><b>Безналичный расчет</b></p>
    <p>Можно перечислить деньги на наш банковский счёт, заключив с нами договор. Для уточнения деталей свяжитесь с операторами call-центра по телефонам, указанным на сайте.</p>
    <h3 style="text-align: center;">Доставка</h3>
    <p><b>Стоимость доставки</b></p>
    <p>Стоимость доставки по всей территории Молдовы составляет 95 руб.</p>
    <p>При заказе на сумму от 1250 руб доставка бесплатная.</p>
    <p>Минимальная сумма заказа составляет 500 руб.</p>
    <h4 style="text-align: center;">Доставка по Кишеневу</h4>
    <p>Адресная доставка заказов в пределах г. Кишенев осуществляется с помощью собственной курьерской службы Tea Grocery.</p>
    <h4>Доставка в пригород Кишенев</h4>
    <p>Курьерская доставка в пригород Кишенев возможна при минимальной сумме заказа 1500-2500 руб (зависит от удалённости населённого пункта). Дополнительную информацию о способе доставки, её стоимости и минимальной
        сумме заказа можно уточнить у оператора.</p>
    <h4>Время доставки по Кишеневу</h4>
    <p>Заказы, оформленные до 9:00 и подтверждённые до 10:00, доставляются в тот же день с 12:00 до 19:00.</p>
    <p>Заказы, оформленные и подтверждённые до 16:00, доставляются в тот же день с 18:00 до 23:00.</p>
    <p>Заказы, оформленные после 16:00, доставляются на следующий день.</p>
    <p>Заказы, оформленные на воскресенье доставляются с 13:00 до 19:00.</p>
    <p>Обращаем Ваше внимание, что при оформлении заказа мы можем сообщить лишь приблизительный временной промежуток его доставки. Курьер предварительно свяжется с Вами, чтобы согласовать точное время визита.</p>
    <h4>Экспресс-доставка</h4>
    <p>В интернет-магазине Tea Grocery доступна быстрая доставка в течение 90 минут с момента подтверждения заказа.</p>
    <p>Стоимость услуги составляет 150 руб. Доставка заказа по адресу клиента осуществляется только после полной оплаты суммы заказа и доставки на карту OTPBank. Заказ будет доставлен выбранной нами службой такси в
        пределах г. Кишенев.</p>
    <p>Дополнительную информацию можно уточнить у оператора по телефонам, указанным на сайте.</p>
    <h4>Самовывоз</h4>
    <p>К сожалению, в нашем магазине пока не доступна возможность самовывоза.
    </p>
    <h4 style="text-align: center;">Доставка по Молдове</h4>
    <p>Доставка заказов по Молдове осуществляется с помощью службы "Почта Молдовы". Все товары тщательно упакованы и максимально защищены от возможных повреждений при транспортировке.</p>
    <h4>Оплата</h4>
    <p>Отправка заказов "Почта Молдовы" осуществляется только после 100% предоплаты.
    </p>
    <p>Стоимость Вашего заказа, указанная на сайте в момент его оформления, может незначительно измениться.</p>
    <p>В процессе сборки посылки может выясниться, что отдельных позиций нет на складе в достаточном количестве — тогда мы предложим перенести отправку на другой день. Кроме того, иногда невозможно точно рассчитать
        окончательную стоимость весовых товаров, ведь размеры плодов от поставки к поставке могут отличаться.</p>
    <p>Если итоговая сумма заказа оказалась ниже внесённой предоплаты, мы вернём разницу на карту OTPBank или другим удобным способом</p>
    <h4>Сроки доставки "Почта Молдовы"</h4>
    <p>Зачастую доставка в выбранное отделение в любом регионе Молдовы занимает 1-3 дня. Приблизительные сроки доставки можно рассчитать здесь: <a target="_blank" href="https://novaposhta.MD/onlineorder/estimatedate">https://novaposhta.MD/onlineorder/estimatedate</a>
    </p>
    <p>Важно: если уже после отправки заказа Вы решили сменить номер почтового отделения или выбрать курьерскую доставку, категорически не рекомендуем оформлять переадресацию самостоятельно. Этот процесс увеличивает
        сроки доставки вдвое, а это верная гибель для деликатных продуктов, чувствительных к перепадам температур.</p>
    <h4>Трекинг посылки</h4>
    <p>Поскольку SMS-оповещения о прибытии посылки в отделение не всегда приходят вовремя, мы советуем отслеживать её перемещения самостоятельно по номеру ТТН — это можно сделать в специальном разделе на сайте Новой
        Почты: </p>
    <h3 style="text-align: center;">Гарантия качества</h3>
    <p>В интернет-магазине Tea Grocery действует гарантия качества. Если Вы сомневаетесь в качестве доставленных продуктов, не спешите расстраиваться и выбрасывать их в мусорное ведро. Обязательно сделайте фото и отправьте
        нам на почту или в любой из мессенджеров. В течение 1-2 рабочих дней мы рассмотрим каждое обращение и, по Вашему желанию, заменим продукт или вернём средства, если проблема возникла по нашей вине.
    </p>
    <p>Важно: претензии относительно качества продуктов принимаются в течение суток после доставки заказа.</p>
    <p><b>Что делать, если продукт не такой красивый, как на картинке?</b></p>
    <p>В природе редко встретишь идеальные плоды: они отличаются цветом, формой, могут иметь пятнышки или морщинки на кожуре, что обычно никак не влияет на вкусовые качества продукта. А для многих фруктов (например,
        пэшн фрута или папайи) невзрачный внешний вид говорит только о том, что они достигли пика спелости.</p>
    <p><b>Что делать, если Вам доставили твёрдый фрукт?</b></p>
    <p>Экзотические фрукты преодолевают длинный путь, прежде чем попасть к Вам на стол — именно поэтому их чаще всего срывают немного недозрелыми. Если Вы получили фрукт средней степени спелости, не спешите разрезать
        его — лучше заверните в бумажный пакет и оставьте в тёплом месте на несколько дней. Чтобы сделать процесс дозрева ещё быстрее, положите в тот же пакет банан или яблоко.</p>
    <p>Степень спелости фруктов в наличии Вы всегда можете уточнить у наших операторов.
    </p>
    <h4 style="text-align: center;">Гарантия при доставке "Почта Молдовы"</h4>
    <p>При доставке "Почта Молдовы" гарантия распространяется не на все товары. Зелень, салаты, ягоды и некоторые мягкие фрукты отправляются "Почта Молдовы" только под личную ответственность клиента — на них гарантия
        не распространяется. </p>
    <p>Мы советуем забрать Вашу посылку как можно скорее после её прибытия в отделение.
    </p>
    <p>В почтовых отделениях нет возможности соблюдать правильные условия для хранения продуктов. Овощам, фруктам и зелени необходимы определённые температура и влажность, а в герметично закрытой коробке может возникнуть
        эффект парника, что ускоряет порчу таких нежных товаров. Мы не можем гарантировать их сохранность после нескольких дней пребывания в ненадлежащих условиях.</p>
    <p>Поэтому при доставке "Почта Молдовы" гарантия сохраняется только в том случае, если Вы получили посылку в день прибытия и обратились к нам с Вашей проблемой в течение суток.</p>
    <h4 style="text-align: center;">Спасибо за то, что Вы с нами.</h4>
    <h4 style="text-align: center;">Приносим пользу, доставляем радость!</h4>
</div>
</template>
