<template>
    <main class="main pt-5 pb-5 pr-2 pl-2">
        <div class="wrapper">
            <div class="row no-gutters">
                <BreadcrumbItem :pageName="pageName" />
                <div id="content" class="col-11 col-sm-11 col-md-10 col-lg-8">
                    <h1>Условия соглашения</h1>
                    <p>
                        <span style="font-size:16px;"><b>1. Введение</b></span>
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            >В качестве владельца онлайн магазина TEA&COFFEE
                            grocery, <b>ООО "TEA&COFFEE"</b> обязуется сохранять
                            конфиденциальность информации предоставленной Вами
                            при заполнении Формы для Быстрого Заказа, Заказа
                            Обратного Звонка, Формы Обратной Связи, а также при
                            Оформлении Заказа.</span
                        >
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            ><b
                                ><u
                                    >При просматривании и использовании данного
                                    сайта, а также при осуществлении покупок на
                                    сайте любыми средствами оплаты, Вы
                                    безоговорочно принимаете политику
                                    конфиденциальности и другие соглашения
                                    предусмотренные сайтом.</u
                                ></b
                            >&nbsp; Мы оставляем за собой право обновлять данную
                            информацию в любое время, без предварительного
                            уведомления. Поправки приобретают обязательный
                            характер с момента их публикации на сайте.</span
                        >
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            ><b>2. Личные данные</b></span
                        >
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            >Под личными данными подразумевается любая
                            информация о физическом лице или организации,
                            которая позволяет их идентификацию. Любая информация
                            предоставленная Вами будет выражать ваше согласие на
                            то что эти данные будут использованы нами в ниже
                            перечисленных целях.</span
                        >
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            ><b
                                >Мы используем Ваши личные данные собранные на
                                сайте www.family,mall.md для:</b
                            ></span
                        >
                    </p>
                    <ul>
                        <li>
                            <span style="font-size:16px;"
                                >проверки размещенных Вами заказов;</span
                            >
                        </li>
                        <li>
                            <span style="font-size:16px;"
                                >выставление счета за заказанные Вами товары и
                                услуги;</span
                            >
                        </li>
                        <li>
                            <span style="font-size:16px;"
                                >обеспечение доставки заказанных Вами
                                товаров;</span
                            >
                        </li>
                        <li>
                            <span style="font-size:16px;"
                                >отправки коммерческих предложений и
                                новостей;</span
                            >
                        </li>
                        <li>
                            <span style="font-size:16px;"
                                >связи с Вами при заказе звонка.</span
                            >
                        </li>
                    </ul>
                    <p>
                        <span style="font-size:16px;"
                            >При необходимости Ваши данные будут использованы
                            для того чтобы с Вами связаться, по средством
                            телефона, электронной почты и других средств
                            связи.</span
                        >
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            ><b>ООО "Famillymall"</b> доводит до Вашего
                            сведения, что в случае если Вы больше не хотите
                            получать информацию об акциях на товары или новостях
                            о компании, необходимо позвонить в
                            <b>CALLCENTER по номеру 0-22-23-3488</b> или
                            отправить письмо на электронную почту
                            info@famillymall.md. В таком случае, мы обязуемся
                            удалить безвозвратно всю информацию которую вы
                            оставили на нашем сайте.</span
                        >
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            ><b>3. Информация без личного характера</b></span
                        >
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            >Информация без личного характера которую Вы нам
                            сообщаете и которая относится к вашим предпочтениям
                            и интересам, используется для создания и
                            предоставления Вам товаров и услуг которые подходят
                            под Ваши предпочтения. Мы можем получать данную
                            информацию автоматически, но которая не связана
                            прямо или косвенно с клиентом. Это статистические
                            данные, которые носят анонимный характер.</span
                        >
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        <span style="font-size:16px;"><b>4. Cookie</b></span>
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            >Cookies является специальным текстом, чаще всего
                            закодированным, отправленным вашему браузеру веб
                            сервером, который сохраняется на жестком диске
                            вашего компьютера. Это не позволяет нам
                            идентифицировать Вас. Но, данный текст действительно
                            полезен, если вы хотите извлечь все преимущества
                            вашей корзины, специально созданный и использованный
                            с помощью файлов cookie, который не требует с Вашей
                            стороны отдельного аккаунта и пароля. Подробнее о
                            файлах Cookie можно узнать
                            <a
                                href="https://ru.wikipedia.org/wiki/Cookie"
                                target="_blank"
                                ><b><u>тут</u></b></a
                            >.</span
                        >
                    </p>
                    <p>
                        &nbsp;
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            ><b>5. Безопасность собранных данных</b></span
                        >
                    </p>
                    <p>
                        <span style="font-size:16px;"
                            >Мы используем инструменты безопасности и внутреннюю
                            политику для сотрудников, чтобы защитить
                            предоставленную Вами информацию, которая может прямо
                            или косвенно быть или не быть идентифицирована. В
                            частности, для безопасности и анонимности введенных
                            данных личного характера такие как пароли, сайт
                            использует сертификат безопасности <b>SSL</b>, по
                            протоколу <b>HTTPS</b>.</span
                        >
                    </p>
                </div>
            </div>
        </div>
    </main>
</template>
<script>
import BreadcrumbItem from "./../../components/common_components/BreadcrumbItem.vue";

export default {
    name:'FaqPage',
    components: {
        BreadcrumbItem
    },
    data() {
        return {
            pageName: "Faq"
        };
    }
};
</script>
